
/* Class = "NSWindow"; title = "Transfer Conflict"; ObjectID = "1"; */
"1.title" = "Transfer Conflict";

/* Class = "NSTextFieldCell"; title = "An item with the name \"file\" already exists in this location. What would you like to do?"; ObjectID = "12"; */
"12.title" = "この場所には既にに同じ名前の項目 \"file\" が存在しています。どのように処理しますか？";

/* Class = "NSTextFieldCell"; title = "123 bytes"; ObjectID = "20"; */
"20.title" = "123 bytes";

/* Class = "NSTextFieldCell"; title = "3/14/1975 at 12:22 PM"; ObjectID = "21"; */
"21.title" = "3/14/1975 at 12:22 PM";

/* Class = "NSTextFieldCell"; title = "123 bytes"; ObjectID = "29"; */
"29.title" = "123 bytes";

/* Class = "NSTextFieldCell"; title = "3/14/1975 at 12:22 PM"; ObjectID = "30"; */
"30.title" = "3/14/1975 at 12:22 PM";

/* Class = "NSTextFieldCell"; title = "This file is older."; ObjectID = "77"; */
"77.title" = "こちらの方が古いです。";

/* Class = "NSTextFieldCell"; title = "This file is newer."; ObjectID = "79"; */
"79.title" = "こちらの方が新しいです。";

/* Class = "NSTextFieldCell"; title = "Apply to all"; ObjectID = "Dey-J5-Mn7"; */
"Dey-J5-Mn7.title" = "すべてに適用";

/* Class = "NSTextFieldCell"; title = "Stop"; ObjectID = "EHO-uv-49W"; */
"EHO-uv-49W.title" = "中止";

/* Class = "NSTextFieldCell"; title = "Keep Both"; ObjectID = "F22-KX-yEy"; */
"F22-KX-yEy.title" = "両方とも残す";

/* Class = "NSTextFieldCell"; title = "Replace"; ObjectID = "LFn-vL-RgX"; */
"LFn-vL-RgX.title" = "置き換える";

/* Class = "NSTextFieldCell"; title = "Skip"; ObjectID = "aME-NX-yPc"; */
"aME-NX-yPc.title" = "スキップ";

/* Class = "NSTextFieldCell"; title = "Resume"; ObjectID = "rIf-J0-JLH"; */
"rIf-J0-JLH.title" = "レジューム";
